# brew "1password-cli"
brew "bat"
brew "chezmoi"
brew "cloudflared"
brew "eza"
brew "fzf"
brew "gh"
brew "jandedobbeleer/oh-my-posh/oh-my-posh"
brew "nmap"
brew "tailspin"
brew "thefuck"
brew "tlrc"
brew "tmux"
brew "vivid"
brew "wget"
brew "ykpers"
brew "yt-dlp"
brew "zoxide"

# cask "ghostty"
