# brew "1password-cli"
brew "bat"
brew "chezmoi"
# brew "cloudflared"
brew "eza"
# brew "ffmpeg"
brew "fd"
brew "fzf"
brew "gh"
brew "git-delta"
# brew "gnupg"
brew "httpie"
brew "jq"
brew "lazydocker"
brew "lazygit"
brew "mise"
brew "nano"
# brew "neovim"
# brew "nmap"
# brew "pinentry-mac"
brew "tailspin"
brew "thefuck"
brew "tlrc"
brew "tmux"
brew "vivid"
brew "wget"
brew "xtermcontrol"
# brew "ykpers"
# brew "yt-dlp"
# brew "yubico-piv-tool"
brew "zoxide"

tap "homebrew/command-not-found"

tap "jandedobbeleer/oh-my-posh"
brew "oh-my-posh"

# cask "ghostty"
