brew "bat"
brew "chezmoi"
brew "eza"
brew "fd"
brew "git-delta"
brew "httpie"
brew "jq"
brew "libyaml"
brew "mise"
brew "nano"
brew "pipx"
brew "python-argcomplete"
brew "tailspin"
brew "thefuck"
brew "tlrc"
brew "tmux"
brew "vivid"
brew "wget"
brew "zoxide"

tap "tobi/try", "https://github.com/tobi/try"
